/* Adobe Plugin Plist Files for PaintStyle */
/* Localized Strings for Finnish */
/* Copyright © 1987-2017 Adobe Systems Inc. */
/* ------------------------------------------------------- */
/* Bundle Info */
CFBundleName = "Paint Style PalettesEN";
CFBundleDisplayName = "Paint Style PalettesEN";
CFBundleGetInfoHTML = "Paint Style PalettesEN version 21.1.0EN, Copyright © 1987-2017 Adobe Systems Inc. All rights reserved.EN";
CFBundleGetInfoString = "Paint Style PalettesEN version 21.1.0EN, Copyright © 1987-2017 Adobe Systems Inc. All rights reserved.EN";
CFBundleShortVersionString = "Paint Style PalettesEN version 21.1.0EN";
